<?php

// messages.php

return [
    'language' => 'Тил',
    'mainPage'=> 'Негізгі бет',
    'aboutPage'=> 'Tensend жайлы',
    'politicPage'=> 'Құпиялық саясат',
    'contactPage'=> 'Байланыс',
    'enterToSystem'=> 'Системаға кіру',
    'login'=> 'Кіру',
    'text1'=> 'Тренерлерге, мұғалімдерге, инфо-бизнесмендерге
                        мастер класс, семинар, онлайн курстарды өткізуге және
                        сатуға арналған мобильды қосымша',
    'aboutHead'=> 'Tensend жайлы',
    'aboutText'=> 'Біз өзіміз әртүрлі салада онлайн курстарымызды
                        Tensend мобильды қосымшасы арқылы ай сайын 50 миллион теңгеден астам табыс
                        табамыз. Tensend мобильды қосымшасы ақша табуға мүмкіндік беретінін және
                        көмектесетінін біз жақсы білеміз.',
    'politicsHead'=> 'Политика платежных систем',
    'educationHead'=> 'Білім беру',
    'educationText'=> 'Курстар, сабақтар, тапсырмаларыңызды
                            ыңғайлы және тез қоса аласыз.',
    'statisticsHead'=> 'Статистика',
    'statisticsText'=> 'Сілтемемеңізбен өткен, орнатқан, сатып
                            алған адамдар жайлы және табысыңыз жайлы
                            толық ақпарат аласыз.',
    'getCashHead'=> 'Ақша шығару',
    'getCashText'=> 'Мобильды қосымша арқылы табысыңызды
                            Тез және ыңғайлы түрде кез келген банк
                            картаңызға лезде шығара аласыз.',
    'HoaxesHead'=> 'Ұтыс ойындар',
    'HoaxesText'=> 'Tensend тарапынан барлық қолданушыларға
                            Керемет сыйлықтар, ұтыс ойындар өткізіледі.
                            Сіз курсыңызды жарнамалаған кезде осы ұтыстармен
                            Сыйлықтарды қолдана аласыз.',
    'marketHead'=> 'Маркетинг',
    'marketText'=> 'Tensend тарапынан Сізге курсыңызды
                            жарнамалауға ыңғайлы болу үшін арнайы
                            Дайын Баннерлер мен жарнамалық
                            роликтерді қолдана аласыз.',
    'additionalInfoHead'=> 'Қосымша табыс',
    'additionalInfoText'=> 'Сіздің курсыңызды сәтті аяқтап берілген
                            Әр бір сертификатқа Сізге Tensend тарапынан
                            қосымша табыс төленеді.',
    'text2'=> 'Өз әлеуетіңізді ашыңыз',
    'findMoneyHead'=> 'Ақша табыңыз',
    'findMoneyText'=> 'Оқушыларыңыздың әр жазылымынан түскен
                            ақшаны бір мезетте карточкаңызға
                            аудара аласыз.',
    'findStudentHead'=> 'Оқушыларды шабыттандырыңыз',
    'findStudentText'=> 'Адамдарға жаңа дағдыларды үйренуге,
                            мансаптық өсуге және жаңа хоббилерді
                            табуға көмектесіңіз - біліміңізбен
                            бөлісіңіз.',
    'enterCommunityHead'=> 'Біздің қоғамдастыққа қосылыңыз',
    'enterCommunityText'=> 'Курсты құруға көмектесу үшін біздің
                            белсенді инсрукторлар қоғамдастығына қосылыңыз.',
    'text3'=> 'Сіздің жетістігіңіз өз қолыңызда',
    'planCourseHead'=> 'Курсты жоспарлаңыз',
    'planCourseText'=> 'Іс-шаралар жоспарын дайындаңыз Ең бастысы,
                            сізде білім мен оны бөлісуге ниет бар. Олай болса,
                            тақырыпты таңдап, Google Docs, Microsoft Excel
                            бағдарламаларында дәріс жоспарын жасаңыз немесе
                            блокнотқа қолмен кесте сызыңыз. Сіздің бағытыңыз
                            сізге қалай байланысты болады. Мүмкіндігінше көп
                            студенттерді шабыттандыру үшін оны бірнеше тілде дайындауға
                            болады. Көмек керек пе? Tensend-те сіз өзіңіздің жеке
                            курстарыңызды құруға арналған тегін тренингке қатыса аласыз,
                            онда сіз нақты өмірден мысалдарды үйреніп, алған білімдеріңізді
                            практикада шоғырландырасыз. Сонымен қатар,
                            бұл жұмыста мұғалімнің панелі мен оқу парағы көмектеседі.',
    'writeVideoHead'=> 'Бейне жазыңыз',
    'writeVideoText'=> 'Сізде смартфон немесе SLR камерасы бар ма?
                            Оларға сыртқы микрофонды қосу жеткілікті,
                            және сіз бірінші дәрісті үйде немесе қай жерде
                            болсаңыз да жазуды бастай аласыз. Камерадан ұялып,
                            кадрда болғыңыз келмей ме? Содан кейін сценарий жазу
                            бағдарламасын қолданыңыз (мысалы, Камтасия) және слайдтар
                            мен экрандағы түсініктемелері бар дәріс дайындаңыз.
                            Көмек керек пе? Біздің қолдау тобымыз әрқашан сіздің
                            бейнелеріңізді тексеруге және көмектесуге дайын.
                            Біздің интернеттегі мұғалімдер қауымдастығында сіз әрдайым
                            әріптестердің пікірлерін біліп, жаңа шабыт көздерін таба аласыз.',
    'newCourseHead'=> 'Курсыңызды жарнамалаңыз',
    'newCourseText'=> 'Жеке кабинетіңізде маркетинг
                            бөлімінде Сіздің курсыңыздын жарнамасына арналған дайын роликтерді, баннерлерді қолданыңыз.
                            Өз жеке сілтемеңізбен курсыңызды кез келген әлеуметтік
                            желіде немесе интернет сайттарда
                            жарнамалау арқылы табысыңызды көбейтіңіз
                            Көмек керек пе?
                            Tensend-тің әлеуметтік желілерде жарнамаға арналған
                            тегін курстарын қарап шығып практика жүзінде қолданыңыз.',
    'text5'=> 'Білім беру',
    'courseLessonsHead'=> 'Курсыңыздың сабақтары',
    'courseLessonsText'=> 'Сіз өз жеке курсыңыздың сабақтарын қосымшаға
                            Қосу арқылы әр сабағыңыздын соңында
                            Қосымша презентация, чек-лист, немесе тапсырмаларды
                            Жүктей аласыз.',
    'courseAccessHead'=> 'Курсыңыздың сабақтарына доступ беру',
    'courseAccessText'=> 'Курсыңыздың алғашқы 1-2 сабағы ғана ашылып қалған сабақтарыңыз
                            тек «подписка» жасаған соң ғана ашылады.',
    'certifiHead'=> 'Автоматтадырылған сертификат беру процессі',
    'certifiText'=> 'Әр курсыңызды сәтті аяқтаған оқушыңыз курстың соңында бір минутта дайын
                            электрондық сертификаттын ала алады. Әр берілген сертификат үшін Сіз Tensend
                            Тарапынан курсыңыздын құндылығы үшін қосымша табыс аласыз.',
    'CRMHead'=> 'Жүйелендірілген сатылым және CRM',
    'CRMText'=> 'Біз өзіміз әртүрлі салада онлайн курстарымызды
                        Tensend мобильды қосымшасы арқылы ай сайын 50 миллион теңгеден астам табыс
                        табамыз. Tensend мобильды қосымшасы ақша табуға мүмкіндік беретінін және
                        көмектесетінін біз жақсы білеміз.',
    'onlinePayHead'=> 'Төлемдерді онлайн қабылдау',
    'onlinePayText'=> 'Кез келген банктін картасымен Tensend-тің
                            ішінде клиентіңіз төлем жасай алады. Төлем жасағаннан соң
                            барлық курстарға автоматты түрде “доступ” ашылады.',
    'analyticsHead'=> 'Аналитика',
    'analyticsText'=> 'Сіз кез келген уақытта сіздің сілтемемеңізбен қанша қолданушы өткенін,
                            қаншасы қосымшаны орнатқаны, қаншасы сатып алғаны жайлы және
                            сіздің табысыңыз жайлы толық ақпарат аласыз.',
    'pushHead'=> 'SMS, PUSH хабарландырулар',
    'pushText'=> 'Енді Сізге сату бөлімін құру, қосымша адамдарды жұмысқа алып,
                            SMS, CRM интеграциясын жасап шығындалудың қажеті жоқ. Tensend-те
                            Барлығы Сіз үшін ойластырылған және Сіз үшін тегін. Сіздің сілтемеңізбен
                            өтіп қосымшаны орнатқан бырақ әлі жазылмаған барлық қолданушыға
                            Tensend sms және push хабарламаларды жіберіп Сіздің табысыңызды көтереді.',
    'confidentiality'=> 'Конфиденциальность',
    'confidentialityPolitics'=> 'Политика конфиденциальности',
    'aboutHead1'=> 'Tensend жайлы',
    'aboutText1'=> 'Біз өзіміз әртүрлі салада онлайн курстарымызды
                                Tensend мобильды қосымшасы
                                арқылы ай сайын 50 миллион теңгеден астам табыс табамыз.
                                Tensend мобильды қосымшасы ақша табуға мүмкіндік беретінін
                                және көмектесетінін біз жақсы білеміз.',
    'navigation'=> 'Навигация',








];
