<?php

// messages.php

return [

    'language' => 'Язык',
    'mainPage'=> 'Главная',
    'aboutPage'=> 'О Tensend ',
    'politicPage'=> 'Политика конфиденциальности',
    'contactPage'=> 'Контакты',
    'enterToSystem'=> 'Войти в систему',
    'login'=> 'Войти',
    'text1'=> 'Мобильное приложение предназначенное для проведения и продажи мастер-классов, 
                семинаров, онлайн курсов для тренеров, учителей
                и инфо-бизнесменов.',
    'aboutHead'=> 'о Tensend',
    'aboutText'=> 'Мы сами проводим онлайн-курсы в различных областях
                        Более 50 миллионов тенге в месяц с помощью мобильного приложения Tensend
                        найдем. Мы хорошо знаем что мобильное приложение Tensend дает возможность заработать
                        деньги и помогает заработать.',
    'politicsHead'=> 'Политика платежных систем',
    'educationHead'=> 'Образование',
    'educationText'=> 'Быстрое и удобное добавление курсов, уроков, задании.',
    'statisticsHead'=> 'Статистика',
    'statisticsText'=> 'Вы можете получить подробную информацию о тех людях которые прошли по вашей ссылке, установил, подписался,
                        также про ваш доход.',
    'getCashHead'=> 'Снятие денег',
    'getCashText'=> 'С помощью мобильного приложения вы можете быстро и удобно снять ваш доход на любую карту.',
    'HoaxesHead'=> 'Розыгрыши',
    'HoaxesText'=> 'Всем пользователям со стороны Tensend
                            Проводятся замечательные подарки, розыгрыши.
                            С этими выигрышами, когда вы рекламируете свой курс
                            Вы можете использовать подарки.',
    'marketHead'=> 'Маркетинг',
    'marketText'=> 'Со стороны Tensend для рекламирования вашего курса, специально для удобства вы можете использовать 
                    готовые ролики и баннеры',
    'additionalInfoHead'=> 'Дополнительный доход',
    'additionalInfoText'=> 'К каждому сертификату вашего курса вам со стороны Tensend
                            выплачивается дополнительный доход.',
    'text2'=> 'Откройте свой потенциал',
    'findMoneyHead'=> 'Заработайте денег',
    'findMoneyText'=> 'Можете моментально перевести на карту заработанные деньги с подписки ваших учеников.',
    'findStudentHead'=> 'Вдохновляйте учеников',
    'findStudentText'=> 'Поделитесь своими знаниями помогая людям изучить новое, развиваться и найти любимое хобби.',
    'enterCommunityHead'=> 'Присоединяйтесь в наше общество',
    'enterCommunityText'=> 'Чтобы помочь создать курс прирсоединяйтесь в общество инструкторов.',
    'text3'=> 'Ваши достижения в ваших руках',
    'planCourseHead'=> 'Планируйте курс',
    'planCourseText'=> 'Подготовить план действий
                        у вас есть образование и желание поделиться им. Если так,
                        выберите тему, Google Docs, Microsoft Excel
                        или создайте план лекций в программах
                        Нарисуйте блокнот вручную. Ваше направление
                        как это зависит от тебя Как можно больше
                        подготовить его на нескольких языках, чтобы вдохновить студентов
                        будет Нужна помощь? В Tensend вы сами
                        принять участие в бесплатном тренинге по созданию курсов,
                        где вы учитесь и изучаете примеры из жизни
                        на практике. Кроме того,
                        Панель учителя и листы для чтения помогут в этой работе.',
    'writeVideoHead'=> 'Снимайте ролики',
    'writeVideoText'=> 'У вас есть смартфон или зеркальная камера?
                        Просто подключите внешний микрофон,
                        и вы даете свою первую лекцию дома или в любом месте
                        Вы все еще можете начать запись. Позор на камеру,
                        не хочу быть в кадре Затем напишите сценарий
                        используйте программу (например, Kamastasia) и слайды
                        подготовить лекцию с комментариями на экране.
                        Нужна помощь? Наша служба поддержки всегда ваша 
                        готов рассмотреть и помочь ваши видео.
                        В нашем сообществе учителей онлайн вы всегда рядом
                        узнайте идеи коллег и найдите новые источники вдохновения.',
    'newCourseHead'=> 'Рекламируйте ваш курс',
    'newCourseText'=> 'Маркетинг в личном кабинете
                         Используйте готовые баннеры и баннеры для продвижения вашего курса.
                         Сделайте ваш курс доступным по любой социальной ссылке с вашей собственной ссылкой
                         онлайн или на интернет сайтах
                         увеличить свой доход за счет рекламы
                         Нужна помощь?
                         Для рекламы в социальных сетях Tensend
                         Взгляните на бесплатные курсы и используйте их на практике.',
    'text5'=> 'Образование',
    'courseLessonsHead'=> 'Уроки вашего курса',
    'courseLessonsText'=> 'Вы можете добавить свои собственные уроки курса
                           В конце каждого урока можете загрузить
                           Дополнительные презентации, контрольные списки или задания.',
    'courseAccessHead'=> 'Дать доступы урокам вашего курса',
    'courseAccessText'=> 'Только первые 1-2 урока вашего курса открыты, остальные уроки откроются 
                          только после совершения «подписки»',
    'certifiHead'=> 'Автоматизированный процесс выдачи сертификатов',
    'certifiText'=> 'Студент, успешно завершивший каждый курс, готов за одну минуту в конце курса
                     получить электронный сертификат. Вы Tensend за каждый выданный сертификат
                     Со стороны вы получаете дополнительный доход за стоимость вашего курса.',
    'CRMHead'=> 'Систематические продажи и CRM',
    'CRMText'=> 'Мы сами проводим онлайн-курсы в различных областях
                 Более 50 миллионов тенге в месяц с помощью мобильного приложения Tensend
                 найдем. Мы хорошо знаем что мобильное приложение Tensend дает возможность заработать
                 деньги и помогает заработать.',
    'onlinePayHead'=> 'Онлайн принятие платежей',
    'onlinePayText'=> 'Ваш клиент может оплатить с любой карты в приложении Tensend. После платежа у 
                            автоматом открывается доступы на все курсы.',
    'analyticsHead'=> 'Аналитика',
    'analyticsText'=> 'Вы можете получить подробную информацию о тех людях которые прошли по вашей ссылке, установил, подписался,
                        также про ваш доход.',
    'pushHead'=> 'SMS, PUSH уведомления',
    'pushText'=> 'Теперь создайте точку продаж для вас, наймите дополнительных людей,
                             Нет необходимости тратить на интеграцию SMS и CRM. В тенсенде
                             Все предназначено для вас и бесплатно. С вашей ссылкой
                             Для всех пользователей, которые еще не подписались на приложение и установили приложение
                             Tensend отправляет смс и push-сообщения, чтобы повысить ваш успех.',
    'confidentiality'=> 'Конфиденциальность',
    'confidentialityPolitics'=> 'Политика конфиденциальности',
    'aboutHead1'=> 'О Tensend',
    'aboutText1'=> 'Мы сами проводим онлайн-курсы в различных областях
                        Более 50 миллионов тенге в месяц с помощью мобильного приложения Tensend
                        найдем. Мы хорошо знаем что мобильное приложение Tensend дает возможность заработать
                        деньги и помогает заработать.',
    'navigation'=> 'Навигация',


];
