<?php

// messages.php

return [

    'language' => 'Язык',
    'mainPage'=> 'Главная',
    'aboutPage'=> 'О Tensend ',
    'politicPage'=> 'Политика конфиденциальности',
    'contactPage'=> 'Контакты',
    'enterToSystem'=> 'Войти в систему',
    'login'=> 'Войти',
    'text1'=> 'Мобильное приложение для тренеров, учителей, инфо-бизнесменов для проведения семинаров и онлайн курсов.',
    'aboutHead'=> 'о Tensend',
    'aboutText'=> 'Мы проводим онлайн курсы в различных сферах. Мобильное предложение 
                        Tensend позволяет получать знания с любой точки мира, а так же вы можете зарабатывать свыше 2.000.000 тг в месяц.',

    'politicsHead'=> 'Политика платежных систем',

    'educationHead'=> 'Образование',
    'educationText'=> 'Вы можете добавить свой онлайн курс или задания быстро и легко.',

    'statisticsHead'=> 'Статистика',
    'statisticsText'=> 'Вы можете получить полную информацию о доходах, 
                            о лицах купивших курс, установивших мобильное предложение и прошедших по вашей ссылке.',

    'getCashHead'=> 'Снятие денег',
    'getCashText'=> 'Вы можете легко и быстро обналичить свой доход в любом банке.',

    'HoaxesHead'=> 'Розыгрыши',
    'HoaxesText'=> 'Tensend предлагает розыгрыш ценных призов среди всех пользователей. Вы можете привлекать клиентов с помощью ценных призов.',

    'marketHead'=> 'Маркетинг',
    'marketText'=> 'Tensend предлагает вам готовые баннера и рекламные ролики для раскрутки вашего курса.',

    'additionalInfoHead'=> 'Дополнительный доход',
    'additionalInfoText'=> 'После окончания курса пользователю выдаётся 
                                онлайн сертификат. У вас есть возможность зарабатывать с каждого сертификата.',
    'text2'=> 'Откройте свой потенциал',

    'findMoneyHead'=> 'Зарабатывайте',
    'findMoneyText'=> 'Получай деньги от каждой подписки. Так же вы можете получить оплату раз в месяц через PayPal. Выбор за вами.',

    'findStudentHead'=> 'Вдохновляйте учеников',
    'findStudentText'=> 'Помогайте людям овладеть новыми навыками, продвинутся в карьере и найти новые увлечение. 
                            Вам всего лишь нужно поделится своими знаниями.',

    'enterCommunityHead'=> 'Присоединяйтесь к нашему сообществу',
    'enterCommunityText'=> 'У вас есть возможность присоединится к сообществу инструкторов, 
                                которые помогут вам в создании вашего курса.',

    'text3'=> 'Ваш успех - в ваших руках',

    'planCourseHead'=> 'Спланируйте курс',
    'planCourseText'=> 'Подготовьте план действий
                            Главное — чтобы у вас были знания и желание ими поделиться. Если это так, выберите тему и составьте план лекций в 
                            Google Документах, Microsoft Excel или набросайте план от руки в блокноте. Как будет выглядеть 
                            ваш курс — решать вам. Вы даже можете подготовить его на нескольких языках, чтобы вдохновить как можно 
                            больше студентов. Нужна помощь?
                            На Tensend можно пройти бесплатное обучение по созданию собственных курсов, где у вас будет возможность изучить реальные примеры и закрепить полученные знания на практике. Кроме того, в работе помогут панель преподавателя и страницы учебных планов..',

    'writeVideoHead'=> 'Запишите видео',
    'writeVideoText'=> 'Станьте режиссером ваших видео
                            У вас есть смартфон или зеркальная камера? 
                            Достаточно подключить к ним внешний микрофон, и можно приступать к записи первой лекции прямо 
                            у себя дома, или где бы вы ни оказались.  Стесняетесь камеры и не хотите быть в кадре? 
                            Тогда воспользуйтесь программами для записи экрана (например, Camtasia) и подготовьте 
                            лекцию со слайдами и закадровым комментарием.Нужна помощь?
                            Наша команда поддержки всегда рада помочь и проверить ваши видео. А в нашем интернет-сообществе 
                            преподавателей вы всегда можете узнать мнение коллег и найти новые источники вдохновения.',

    'newCourseHead'=> 'Продвигайте и общайтесь с аудиторией',
    'newCourseText'=> 'Создавайте викторины, упражнения, задания и вовлекайте студентов в диалог. Приветствуйте студентов и 
                           отвечайте на их вопросы, ведь студенты Tensend любят не только смотреть лекции, 
                           но и принимать активное участие в занятиях.
                           Нужна помощь?
                           У нас на мобильном приложений можно писать сообщения, задавать вопросы, получать ответы, 
                           создавать объявления, опросы и викторины — все возможности удобно собраны в одном месте.',

    'text5'=> 'Образование',

    'courseLessonsHead'=> 'Уроки',
    'courseLessonsText'=> 'Вы можете загружать дополнительные презентации, чек-листы или задания после каждого урока.',

    'courseAccessHead'=> 'Доступ к курсам',
    'courseAccessText'=> 'Первый урок вашего курса будет доступен всем пользователям, остальные 
                            уроки будут доступны только при подписке.',

    'certifiHead'=> 'Автоматический процесс выдачи сертификатов',
    'certifiText'=> 'После окончания курса каждый пользователь получит электронный сертификат в течений 1 минуты.',

    'CRMHead'=> 'Система продаж и CRM ',
    'CRMText'=> 'Мы зарабатываем свыше 50 миллионов тенге с Tensend. Мы хорошо знаем что Tendsend поможет заработать.',

    'onlinePayHead'=> 'Приём оплаты онлайн',
    'onlinePayText'=> 'Пользователь может оплатить за подписку Tensend с картой любого банка. После того как пользователь 
                            произведёт оплату, у него будет доступ ко всем курсам.',

    'analyticsHead'=> 'Аналитика',
    'analyticsText'=> 'Вы в любое время можете посмотреть сколько человек прошло по вашей ссылке.',

    'pushHead'=> 'SMS, PUSH уведомления',
    'pushText'=> 'Вам не нужен отдел продаж и отдельная CRM система. Tensend будет автоматически отправлять SMS, PUSH уведомления 
                  всем пользователям, которые установили мобильное приложение.',

    'confidentiality'=> 'Конфиденциальность',
    'confidentialityPolitics'=> 'Политика конфиденциальности',

    'aboutHead1'=> 'О Tensend',
    'aboutText1'=> 'Мы проводим онлайн курсы в различных сферах. Мобильное предложение 
                    Tensend позволяет получать знания с любой точки мира, а так же вы можете зарабатывать свыше 2.000.000 тг в месяц.',

    'navigation'=> 'Навигация',


];
